/* Placeholder to show while the services menu is being built */
"Building\\U2026" = "Construindo…";

/* Development (as in programming) category for Services */
"Development" = "Desenvolvimento";

/* Files and folders category for Services */
"Files and Folders" = "Arquivos e Pastas";

/* General category for Services */
"General" = "Geral";

/* Internet category for Services */
"Internet" = "Internet";

/* Messaging category for Services */
"Messaging" = "Mensagens";

/* Menu item title for when no services are available in this context */
"No Services Apply" = "Sem Serviços para Aplicar";

/* Pictures (as in images) category for Services */
"Pictures" = "Imagens";

/* Searching category for Services */
"Searching" = "Busca";

/* Title for Services menu */
"Services" = "Serviços";

/* Error description when Services Preferences could not be opened. */
"Services Preferences are not available because System Preferences could not be opened." = "As Preferências de Serviços não estão disponíveis porque as Preferências do Sistema não puderam ser abertas.";

/* Menu item title for changing Services menu */
"Services Preferences\\U2026" = "Preferências dos Serviços…";

/* Text category for Services */
"Text" = "Texto";

